
{
    "quotes": [
      { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
      { "text": "Success is not the key to happiness. Happiness is the key to success.", "author": "Albert Schweitzer" },
      { "text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
      { "text": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs" },
      { "text": "The best way to predict the future is to invent it.", "author": "Alan Kay" },
      { "text": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky" },
      { "text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
      { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
      { "text": "The harder I work, the luckier I get.", "author": "Gary Player" },
      { "text": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
      { "text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman" },
      { "text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
      { "text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
      { "text": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
      { "text": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon" },
      { "text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
      { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
      { "text": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
      { "text": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
      { "text": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" }
    ]
  }